<pad>	0
<s>	0
</s>	0
<unk>	0
▁t	-0
▁i	-1
he	-2
▁a	-3
▁w	-4
ou	-5
▁to	-6
▁s	-7
re	-8
in	-9
▁m	-10
▁the	-11
ha	-12
▁y	-13
▁d	-14
▁b	-15
on	-16
▁you	-17
▁c	-18
ve	-19
▁f	-20
▁l	-21
ing	-22
or	-23
an	-24
▁p	-25
ll	-26
te	-27
is	-28
▁tom	-29
▁g	-30
as	-31
▁is	-32
ar	-33
en	-34
▁he	-35
▁n	-36
▁ha	-37
▁h	-38
▁o	-39
ed	-40
hat	-41
▁th	-42
me	-43
ow	-44
▁in	-45
le	-46
ay	-47
ke	-48
▁be	-49
▁it	-50
▁do	-51
it	-52
er	-53
ot	-54
▁of	-55
▁e	-56
▁"	-57
oo	-58
at	-59
▁an	-60
st	-61
ld	-62
▁that	-63
▁we	-64
id	-65
▁was	-66
▁me	-67
▁my	-68
es	-69
ver	-70
et	-71
ch	-72
."	-73
▁st	-74
▁li	-75
▁this	-76
▁on	-77
gh	-78
▁u	-79
ic	-80
▁have	-81
▁for	-82
▁r	-83
ome	-84
ter	-85
▁re	-86
se	-87
▁are	-88
▁don	-89
ght	-90
ad	-91
▁go	-92
om	-93
al	-94
▁your	-95
▁can	-96
her	-97
ould	-98
▁k	-99
out	-100
▁ne	-101
▁at	-102
▁what	-103
ri	-104
ly	-105
▁like	-106
ent	-107
all	-108
▁bu	-109
▁she	-110
ac	-111
ain	-112
ill	-113
ith	-114
very	-115
▁with	-116
ir	-117
▁did	-118
▁wh	-119
ook	-120
th	-121
ant	-122
ion	-123
▁not	-124
ake	-125
▁there	-126
▁and	-127
one	-128
▁se	-129
ary	-130
nd	-131
▁as	-132
▁sh	-133
▁su	-134
now	-135
▁whe	-136
▁j	-137
▁ti	-138
▁his	-139
ink	-140
▁tr	-141
ted	-142
im	-143
op	-144
▁ab	-145
ight	-146
ase	-147
ea	-148
▁so	-149
ood	-150
ce	-151
ore	-152
ur	-153
▁mary	-154
▁want	-155
▁know	-156
▁how	-157
▁wor	-158
ren	-159
day	-160
han	-161
▁any	-162
▁time	-163
▁some	-164
▁ple	-165
ust	-166
▁al	-167
if	-168
▁get	-169
▁has	-170
▁te	-171
▁up	-172
▁please	-173
▁sp	-174
▁pl	-175
▁think	-176
ost	-177
pp	-178
▁fr	-179
ge	-180
▁here	-181
ame	-182
ro	-183
▁all	-184
ry	-185
▁no	-186
un	-187
▁will	-188
end	-189
▁out	-190
ate	-191
il	-192
ast	-193
▁about	-194
▁very	-195
ind	-196
ong	-197
ive	-198
ut	-199
▁him	-200
▁good	-201
thing	-202
▁than	-203
▁co	-204
▁had	-205
▁let	-206
ally	-207
▁her	-208
▁ex	-209
▁day	-210
ear	-211
ss	-212
▁by	-213
▁see	-214
row	-215
▁from	-216
▁de	-217
▁fe	-218
ul	-219
ap	-220
▁look	-221
▁every	-222
am	-223
our	-224
ble	-225
king	-226
▁man	-227
▁going	-228
▁come	-229
ct	-230
red	-231
▁does	-232
▁too	-233
▁ch	-234
▁us	-235
qu	-236
▁would	-237
ree	-238
and	-239
▁sa	-240
▁were	-241
▁mu	-242
▁when	-243
▁home	-244
ice	-245
▁car	-246
?"	-247
▁could	-248
ation	-249
other	-250
▁didn	-251
▁cl	-252
▁take	-253
ought	-254
fe	-255
ish	-256
▁who	-257
ack	-258
▁wa	-259
ather	-260
▁one	-261
▁en	-262
dy	-263
ep	-264
▁should	-265
way	-266
▁been	-267
▁book	-268
▁where	-269
au	-270
ning	-271
▁but	-272
rench	-273
▁ag	-274
▁why	-275
▁french	-276
ool	-277
▁af	-278
▁now	-279
ie	-280
▁eat	-281
lf	-282
ine	-283
▁got	-284
▁they	-285
▁isn	-286
▁off	-287
▁com	-288
orrow	-289
art	-290
▁work	-291
▁today	-292
nt	-293
▁stu	-294
ck	-295
▁qu	-296
ound	-297
▁year	-298
oom	-299
▁lo	-300
alk	-301
ers	-302
▁ar	-303
ol	-304
ass	-305
▁much	-306
▁dr	-307
▁v	-308
▁if	-309
ort	-310
▁sch	-311
▁bus	-312
▁just	-313
▁lot	-314
▁school	-315
▁need	-316
▁read	-317
▁tomorrow	-318
ild	-319
▁tell	-320
▁more	-321
▁say	-322
▁or	-323
▁tw	-324
▁really	-325
ist	-326
▁new	-327
▁con	-328
▁le	-329
ig	-330
riend	-331
▁pe	-332
▁hel	-333
▁play	-334
ous	-335
▁br	-336
▁last	-337
mb	-338
▁help	-339
are	-340
mp	-341
▁make	-342
ard	-343
oney	-344
▁spea	-345
▁pre	-346
▁long	-347
ouse	-348
ten	-349
ess	-350
▁rain	-351
urn	-352
▁back	-353
▁money	-354
▁bo	-355
▁bet	-356
el	-357
▁old	-358
▁three	-359
▁happ	-360
▁room	-361
▁won	-362
▁many	-363
ick	-364
▁ac	-365
hed	-366
os	-367
▁house	-368
▁sm	-369
▁live	-370
▁never	-371
▁ke	-372
▁right	-373
ag	-374
▁pro	-375
ure	-376
▁went	-377
to	-378
▁may	-379
ople	-380
ra	-381
▁people	-382
pen	-383
ts	-384
▁call	-385
oston	-386
▁boston	-387
▁speak	-388
ide	-389
▁still	-390
▁doesn	-391
ther	-392
▁buy	-393
self	-394
▁father	-395
▁two	-396
bo	-397
▁child	-398
atch	-399
ried	-400
ite	-401
▁over	-402
▁give	-403
▁our	-404
▁ask	-405
tle	-406
xt	-407
ving	-408
▁sw	-409
▁mo	-410
ue	-411
▁pr	-412
▁after	-413
▁stay	-414
▁again	-415
▁friend	-416
▁ad	-417
▁jo	-418
▁mad	-419
▁said	-420
ek	-421
▁night	-422
der	-423
▁am	-424
fore	-425
▁un	-426
▁har	-427
▁lea	-428
▁wait	-429
own	-430
▁yes	-431
ft	-432
▁anything	-433
▁love	-434
terday	-435
▁before	-436
▁ta	-437
▁turn	-438
▁ear	-439
▁next	-440
▁something	-441
▁better	-442
nder	-443
ty	-444
▁bec	-445
▁bl	-446
ways	-447
▁week	-448
▁always	-449
▁yesterday	-450
ave	-451
body	-452
▁fl	-453
leep	-454
▁thought	-455
▁plan	-456
▁into	-457
age	-458
▁came	-459
▁put	-460
▁way	-461
▁down	-462
▁thing	-463
▁bre	-464
▁hand	-465
ough	-466
▁years	-467
▁under	-468
▁late	-469
▁po	-470
▁made	-471
▁comp	-472
▁feel	-473
▁train	-474
▁open	-475
▁cold	-476
▁well	-477
us	-478
ace	-479
▁lit	-480
▁left	-481
▁soon	-482
ile	-483
ting	-484
▁little	-485
▁mor	-486
▁dog	-487
ven	-488
ount	-489
▁other	-490
▁morning	-491
▁mon	-492
▁drink	-493
▁hard	-494
▁leave	-495
whe	-496
▁mother	-497
ang	-498
ak	-499
ose	-500
▁name	-501
ict	-502
ved	-503
apan	-504
▁exp	-505
▁japan	-506
▁gr	-507
▁che	-508
cid	-509
▁stop	-510
ute	-511
▁fa	-512
▁""	-513
irst	-514
▁talk	-515
▁app	-516
▁ten	-517
mber	-518
▁only	-519
▁di	-520
hing	-521
ress	-522
""	-523
▁walk	-524
ng	-525
▁door	-526
▁must	-527
▁fin	-528
mer	-529
get	-530
ach	-531
ab	-532
ich	-533
▁eng	-534
ark	-535
▁part	-536
▁bought	-537
tom	-538
▁pa	-539
ity	-540
▁meet	-541
▁chan	-542
est	-543
▁try	-544
ia	-545
iss	-546
▁bel	-547
▁bot	-548
▁watch	-549
hone	-550
▁thank	-551
ies	-552
▁use	-553
▁care	-554
▁children	-555
▁first	-556
pt	-557
ise	-558
▁dif	-559
wn	-560
read	-561
▁inte	-562
▁happen	-563
▁doing	-564
▁study	-565
▁told	-566
▁away	-567
ffe	-568
▁gl	-569
iz	-570
igh	-571
▁sure	-572
▁ho	-573
ult	-574
▁sleep	-575
▁sc	-576
▁hur	-577
▁mar	-578
▁bad	-579
▁keep	-580
▁water	-581
um	-582
▁gir	-583
▁these	-584
▁show	-585
no	-586
▁ever	-587
▁dri	-588
▁swim	-589
ause	-590
lish	-591
▁stud	-592
fic	-593
▁wind	-594
▁station	-595
you	-596
▁1	-597
ans	-598
▁used	-599
▁dis	-600
ready	-601
▁already	-602
▁underst	-603
act	-604
▁wr	-605
▁eas	-606
ket	-607
▁gu	-608
orry	-609
▁looking	-610
."""	-611
ffee	-612
▁bed	-613
▁mat	-614
▁min	-615
▁english	-616
▁coffee	-617
▁brother	-618
ner	-619
▁days	-620
▁boy	-621
▁nothing	-622
ope	-623
▁kind	-624
ily	-625
▁imp	-626
▁pers	-627
estion	-628
▁teac	-629
▁gre	-630
anted	-631
▁question	-632
▁fi	-633
▁job	-634
▁understand	-635
cle	-636
▁saw	-637
ms	-638
▁tea	-639
▁yet	-640
▁young	-641
ock	-642
▁lost	-643
we	-644
▁often	-645
▁around	-646
▁couldn	-647
▁pass	-648
gry	-649
00	-650
▁fo	-651
▁wanted	-652
▁took	-653
▁teacher	-654
▁break	-655
ious	-656
ral	-657
▁cat	-658
▁aust	-659
▁sorry	-660
▁id	-661
▁belie	-662
hes	-663
ment	-664
▁fam	-665
▁smo	-666
▁hour	-667
▁minute	-668
▁austral	-669
ually	-670
▁snow	-671
▁cle	-672
▁hear	-673
▁wonder	-674
▁australia	-675
▁str	-676
▁wear	-677
▁friends	-678
ance	-679
▁person	-680
ated	-681
ese	-682
ory	-683
▁beg	-684
▁true	-685
▁sk	-686
▁run	-687
▁student	-688
ful	-689
ect	-690
able	-691
▁both	-692
▁la	-693
▁looks	-694
▁life	-695
▁intere	-696
▁busy	-697
▁sit	-698
▁proble	-699
▁able	-700
alking	-701
▁find	-702
▁happy	-703
▁things	-704
▁bro	-705
ited	-706
ream	-707
▁lear	-708
▁light	-709
les	-710
raid	-711
▁seen	-712
▁star	-713
▁books	-714
▁found	-715
▁afraid	-716
ince	-717
▁believe	-718
▁food	-719
▁letter	-720
▁because	-721
side	-722
▁pict	-723
▁picture	-724
▁heard	-725
aut	-726
▁gave	-727
▁bir	-728
ull	-729
▁arri	-730
▁ans	-731
ond	-732
▁res	-733
ath	-734
▁pol	-735
▁alone	-736
▁month	-737
wer	-738
▁big	-739
▁mov	-740
▁beaut	-741
▁class	-742
▁while	-743
ne	-744
▁asked	-745
gg	-746
cer	-747
▁sl	-748
ished	-749
▁them	-750
yes	-751
▁rest	-752
▁same	-753
▁cook	-754
▁wasn	-755
▁phone	-756
rents	-757
ork	-758
▁party	-759
inner	-760
▁once	-761
▁reme	-762
▁everything	-763
▁ma	-764
iver	-765
▁hot	-766
▁lun	-767
ister	-768
▁their	-769
▁girl	-770
▁likes	-771
ip	-772
og	-773
▁fun	-774
▁early	-775
vor	-776
▁count	-777
▁tired	-778
when	-779
▁best	-780
▁nice	-781
▁window	-782
▁bit	-783
▁mind	-784
▁parents	-785
ctor	-786
▁few	-787
ised	-788
aught	-789
ti	-790
cident	-791
▁diffic	-792
cl	-793
up	-794
ife	-795
▁married	-796
▁win	-797
▁remember	-798
ian	-799
▁tv	-800
▁fish	-801
▁sing	-802
▁lunch	-803
the	-804
▁aren	-805
▁dinner	-806
▁problem	-807
▁without	-808
▁everyone	-809
▁met	-810
▁near	-811
▁mist	-812
▁beautif	-813
▁ok	-814
▁sur	-815
▁enough	-816
▁rep	-817
▁matter	-818
▁sha	-819
▁idea	-820
▁beautiful	-821
▁pain	-822
▁wish	-823
▁wri	-824
▁sister	-825
▁2	-826
most	-827
▁rec	-828
▁haven	-829
augh	-830
▁anyone	-831
▁place	-832
▁getting	-833
▁easy	-834
ds	-835
ys	-836
▁war	-837
night	-838
▁high	-839
ence	-840
▁almost	-841
▁accident	-842
▁yourself	-843
ank	-844
orm	-845
sent	-846
▁pen	-847
▁vis	-848
▁such	-849
▁cha	-850
▁news	-851
▁park	-852
ible	-853
▁hun	-854
▁own	-855
▁answer	-856
▁learn	-857
ec	-858
▁doctor	-859
▁air	-860
▁ro	-861
▁weather	-862
▁someone	-863
ken	-864
▁sum	-865
▁done	-866
▁miss	-867
▁minutes	-868
▁difficult	-869
▁per	-870
▁which	-871
▁reading	-872
▁sec	-873
▁wrong	-874
▁usually	-875
ball	-876
▁far	-877
▁being	-878
▁write	-879
▁playing	-880
ign	-881
aper	-882
▁hope	-883
▁sho	-884
▁mus	-885
▁thir	-886
▁start	-887
▁waiting	-888
▁ap	-889
▁acc	-890
▁lis	-891
▁unt	-892
▁mistake	-893
osed	-894
work	-895
▁adv	-896
▁since	-897
▁another	-898
▁small	-899
▁those	-900
▁lar	-901
▁sick	-902
▁game	-903
▁talking	-904
▁finished	-905
orn	-906
ycle	-907
▁mom	-908
▁turned	-909
ped	-910
▁decid	-911
▁knows	-912
▁happened	-913
ital	-914
▁ate	-915
▁until	-916
▁family	-917
▁tru	-918
▁five	-919
▁tonight	-920
ars	-921
▁ago	-922
▁favor	-923
▁caught	-924
▁decided	-925
where	-926
▁summer	-927
▁trave	-928
▁coming	-929
iness	-930
▁cont	-931
▁forg	-932
▁eating	-933
▁head	-934
pr	-935
▁myself	-936
▁started	-937
▁si	-938
▁kid	-939
▁tele	-940
▁free	-941
▁might	-942
▁shop	-943
man	-944
▁hands	-945
▁seems	-946
▁tri	-947
▁great	-948
▁working	-949
fast	-950
▁nu	-951
▁eyes	-952
▁breakfast	-953
▁movie	-954
▁stand	-955
▁interest	-956
lic	-957
▁sat	-958
▁world	-959
af	-960
▁fell	-961
▁tried	-962
▁police	-963
▁homework	-964
▁wom	-965
▁add	-966
▁drive	-967
▁des	-968
▁travel	-969
med	-970
time	-971
▁hate	-972
▁arrived	-973
de	-974
▁fire	-975
▁music	-976
▁flow	-977
▁tenn	-978
▁tennis	-979
▁bab	-980
▁died	-981
lain	-982
▁cost	-983
ied	-984
▁pay	-985
▁tic	-986
▁exam	-987
▁large	-988
▁supp	-989
▁broke	-990
▁japanese	-991
30	-992
oy	-993
sh	-994
ssible	-995
▁table	-996
osp	-997
▁cry	-998
▁prom	-999
▁dream	-1000
▁coll	-1001
▁end	-1002
▁trans	-1003
cu	-1004
ger	-1005
▁change	-1006
▁meeting	-1007
▁wife	-1008
gether	-1009
▁monday	-1010
ail	-1011
mit	-1012
ons	-1013
▁el	-1014
▁six	-1015
▁birth	-1016
▁living	-1017
▁looked	-1018
by	-1019
▁ru	-1020
▁smoking	-1021
▁everybody	-1022
cess	-1023
▁import	-1024
▁grand	-1025
▁surpr	-1026
▁wearing	-1027
▁business	-1028
alth	-1029
▁sun	-1030
▁each	-1031
▁close	-1032
▁glass	-1033
▁shoes	-1034
▁hair	-1035
▁hosp	-1036
icycle	-1037
▁angry	-1038
▁hospital	-1039
▁interesting	-1040
▁forget	-1041
▁students	-1042
angu	-1043
▁cup	-1044
▁suc	-1045
▁langu	-1046
▁store	-1047
▁called	-1048
▁forgot	-1049
als	-1050
▁kne	-1051
▁ser	-1052
feren	-1053
▁hours	-1054
ber	-1055
ming	-1056
▁fore	-1057
▁gone	-1058
▁most	-1059
▁trip	-1060
▁wine	-1061
▁dress	-1062
▁older	-1063
▁river	-1064
▁bicycle	-1065
fer	-1066
▁even	-1067
▁hurt	-1068
▁times	-1069
▁together	-1070
▁rel	-1071
▁lives	-1072
▁later	-1073
ize	-1074
vel	-1075
▁red	-1076
clock	-1077
br	-1078
ret	-1079
tel	-1080
▁cut	-1081
▁story	-1082
▁wants	-1083
▁raining	-1084
▁hotel	-1085
ced	-1086
room	-1087
▁sen	-1088
▁baby	-1089
ky	-1090
ub	-1091
▁doll	-1092
▁longer	-1093
▁outside	-1094
▁egg	-1095
▁pret	-1096
▁bring	-1097
av	-1098
▁ran	-1099
▁pick	-1100
▁catch	-1101
▁quite	-1102
▁short	-1103
▁afterno	-1104
▁country	-1105
int	-1106
ween	-1107
▁asleep	-1108
▁afternoon	-1109
oup	-1110
ward	-1111
▁ele	-1112
▁ready	-1113
▁office	-1114
pens	-1115
▁else	-1116
▁number	-1117
▁bag	-1118
▁dep	-1119
▁med	-1120
▁between	-1121
ors	-1122
sted	-1123
ating	-1124
▁hungry	-1125
▁studying	-1126
▁box	-1127
▁city	-1128
▁mean	-1129
▁visit	-1130
ange	-1131
aten	-1132
ason	-1133
llow	-1134
ross	-1135
▁nobody	-1136
▁birthday	-1137
▁important	-1138
iet	-1139
mbre	-1140
mbrell	-1141
▁umbrell	-1142
▁enj	-1143
▁clean	-1144
dd	-1145
▁inv	-1146
▁real	-1147
▁sound	-1148
▁pretty	-1149
ilk	-1150
ions	-1151
▁act	-1152
ves	-1153
▁eve	-1154
anger	-1155
▁fast	-1156
▁differen	-1157
▁umbrella	-1158
lt	-1159
▁tre	-1160
itc	-1161
▁thr	-1162
▁mine	-1163
▁expens	-1164
▁transl	-1165
ouble	-1166
▁tall	-1167
ike	-1168
uck	-1169
▁born	-1170
▁worry	-1171
▁shouldn	-1172
ont	-1173
▁dark	-1174
▁become	-1175
▁himself	-1176
adi	-1177
▁kill	-1178
▁knew	-1179
▁wall	-1180
▁moment	-1181
▁through	-1182
be	-1183
kyo	-1184
▁ph	-1185
▁beer	-1186
▁heav	-1187
▁town	-1188
▁build	-1189
▁tokyo	-1190
▁whether	-1191
ord	-1192
▁sal	-1193
▁ste	-1194
▁goes	-1195
ker	-1196
ters	-1197
▁enjoy	-1198
▁present	-1199
▁swimming	-1200
less	-1201
▁bur	-1202
▁medic	-1203
▁favorite	-1204
▁son	-1205
▁glad	-1206
▁front	-1207
▁truth	-1208
▁hurry	-1209
ountain	-1210
▁listen	-1211
▁expensive	-1212
ier	-1213
oke	-1214
▁milk	-1215
▁health	-1216
▁anybody	-1217
so	-1218
▁clot	-1219
▁concer	-1220
irt	-1221
led	-1222
▁im	-1223
ared	-1224
▁rem	-1225
▁eaten	-1226
▁trouble	-1227
▁felt	-1228
▁then	-1229
▁word	-1230
▁begin	-1231
▁cr	-1232
turn	-1233
phone	-1234
aur	-1235
port	-1236
▁spe	-1237
▁song	-1238
more	-1239
ash	-1240
fort	-1241
rist	-1242
▁cor	-1243
▁kept	-1244
▁taking	-1245
▁thanks	-1246
▁wouldn	-1247
▁bath	-1248
▁says	-1249
▁slow	-1250
▁inter	-1251
app	-1252
nday	-1253
▁sunday	-1254
unk	-1255
▁hit	-1256
▁tax	-1257
▁cake	-1258
aurant	-1259
▁earth	-1260
▁anymore	-1261
▁restaurant	-1262
▁ju	-1263
▁full	-1264
▁stre	-1265
▁flowers	-1266
aste	-1267
olog	-1268
tain	-1269
▁christ	-1270
▁street	-1271
▁thirty	-1272
▁stopped	-1273
ient	-1274
▁ref	-1275
▁hu	-1276
hind	-1277
tend	-1278
▁seat	-1279
▁behind	-1280
▁questions	-1281
ged	-1282
▁makes	-1283
▁set	-1284
▁comes	-1285
▁quick	-1286
▁mountain	-1287
aw	-1288
mas	-1289
ned	-1290
iate	-1291
▁age	-1292
▁fail	-1293
▁temp	-1294
▁test	-1295
▁tree	-1296
iction	-1297
aughter	-1298
▁watching	-1299
wh	-1300
▁aw	-1301
▁rich	-1302
▁along	-1303
air	-1304
road	-1305
▁order	-1306
▁feeling	-1307
ably	-1308
ouch	-1309
ying	-1310
▁hat	-1311
iting	-1312
▁kiss	-1313
▁having	-1314
▁sol	-1315
▁base	-1316
▁heavy	-1317
▁closed	-1318
per	-1319
▁colle	-1320
▁compu	-1321
▁christmas	-1322
▁began	-1323
▁camera	-1324
▁college	-1325
ched	-1326
▁ill	-1327
brary	-1328
meric	-1329
▁americ	-1330
▁library	-1331
ither	-1332
▁eggs	-1333
▁stayed	-1334
ping	-1335
▁vac	-1336
ision	-1337
▁radi	-1338
▁quiet	-1339
▁building	-1340
ition	-1341
▁foot	-1342
▁abroad	-1343
▁dec	-1344
▁lived	-1345
▁danger	-1346
▁ticket	-1347
▁blue	-1348
▁prob	-1349
▁surprised	-1350
cept	-1351
▁flo	-1352
▁ter	-1353
▁hold	-1354
▁road	-1355
▁check	-1356
▁return	-1357
▁clothes	-1358
any	-1359
ates	-1360
▁bank	-1361
▁agree	-1362
▁dollars	-1363
▁black	-1364
▁clear	-1365
▁white	-1366
lfriend	-1367
▁possible	-1368
▁speaking	-1369
▁men	-1370
▁send	-1371
▁spend	-1372
▁diction	-1373
▁medicine	-1374
▁sometime	-1375
▁vo	-1376
lete	-1377
▁radio	-1378
▁advice	-1379
▁making	-1380
▁secret	-1381
▁girlfriend	-1382
my	-1383
rect	-1384
▁baseball	-1385
mon	-1386
▁ob	-1387
▁prefer	-1388
▁key	-1389
▁fine	-1390
▁shut	-1391
▁bread	-1392
▁younger	-1393
▁probably	-1394
ial	-1395
ire	-1396
dden	-1397
▁hor	-1398
▁yen	-1399
▁taste	-1400
▁borrow	-1401
▁follow	-1402
sc	-1403
ness	-1404
▁fix	-1405
▁sub	-1406
▁gets	-1407
▁chance	-1408
▁sug	-1409
ience	-1410
▁clim	-1411
▁half	-1412
▁quit	-1413
▁paper	-1414
▁became	-1415
▁serious	-1416
▁dictionary	-1417
mell	-1418
▁dogs	-1419
▁chair	-1420
▁smell	-1421
▁winter	-1422
▁daughter	-1423
▁telephone	-1424
bed	-1425
ject	-1426
kets	-1427
▁pop	-1428
▁dead	-1429
▁face	-1430
▁grow	-1431
▁saying	-1432
▁forward	-1433
▁thinking	-1434
cuse	-1435
ring	-1436
▁reg	-1437
▁desk	-1438
erv	-1439
teen	-1440
▁drop	-1441
▁woman	-1442
▁finish	-1443
ps	-1444
not	-1445
ular	-1446
ured	-1447
▁cal	-1448
ently	-1449
▁weight	-1450
▁careful	-1451
▁interested	-1452
bit	-1453
ages	-1454
▁dist	-1455
▁novel	-1456
▁rather	-1457
▁quickly	-1458
▁strange	-1459
▁language	-1460
▁pie	-1461
▁fall	-1462
▁post	-1463
▁computer	-1464
▁emp	-1465
▁lie	-1466
ected	-1467
▁spent	-1468
▁ve	-1469
▁apolog	-1470
▁strong	-1471
▁trying	-1472
▁cho	-1473
▁leg	-1474
▁lend	-1475
az	-1476
▁die	-1477
▁less	-1478
▁smoke	-1479
▁evening	-1480
▁explain	-1481
▁ins	-1482
▁side	-1483
▁address	-1484
▁vacation	-1485
ries	-1486
▁cats	-1487
▁pian	-1488
▁floor	-1489
▁laugh	-1490
▁whose	-1491
▁planning	-1492
ator	-1493
▁ice	-1494
uring	-1495
▁exact	-1496
▁seven	-1497
▁uncle	-1498
yp	-1499
fect	-1500
idge	-1501
affic	-1502
▁four	-1503
▁plane	-1504
▁disapp	-1505
▁traffic	-1506
30.	-1507
ics	-1508
▁exc	-1509
▁par	-1510
▁drunk	-1511
▁touch	-1512
▁company	-1513
▁sometimes	-1514
ex	-1515
land	-1516
rote	-1517
▁grad	-1518
▁whole	-1519
▁crying	-1520
▁others	-1521
▁sudden	-1522
▁promise	-1523
enty	-1524
▁cap	-1525
▁luck	-1526
▁taxi	-1527
▁wrote	-1528
ces	-1529
ove	-1530
▁soc	-1531
▁speaks	-1532
▁also	-1533
▁spring	-1534
▁att	-1535
▁works	-1536
▁finally	-1537
ual	-1538
▁kn	-1539
▁guy	-1540
▁weekend	-1541
▁col	-1542
▁cons	-1543
▁hasn	-1544
▁exper	-1545
▁broken	-1546
ked	-1547
▁fre	-1548
▁typ	-1549
▁anim	-1550
▁past	-1551
▁rece	-1552
▁newsp	-1553
▁price	-1554
▁reason	-1555
▁complete	-1556
ased	-1557
▁lock	-1558
▁concert	-1559
▁shopping	-1560
▁expect	-1561
▁against	-1562
sp	-1563
ical	-1564
iday	-1565
▁abs	-1566
▁ball	-1567
▁apple	-1568
▁delic	-1569
▁piano	-1570
▁words	-1571
ilt	-1572
she	-1573
▁fu	-1574
▁sn	-1575
ired	-1576
ized	-1577
arden	-1578
▁poor	-1579
▁blood	-1580
▁driver	-1581
▁second	-1582
▁walked	-1583
▁sitting	-1584
cil	-1585
oud	-1586
▁ce	-1587
ding	-1588
▁lau	-1589
▁point	-1590
▁garden	-1591
▁changed	-1592
▁drinking	-1593
▁z	-1594
▁sim	-1595
ceed	-1596
ully	-1597
ative	-1598
▁kids	-1599
▁safe	-1600
▁sell	-1601
▁known	-1602
▁absent	-1603
▁across	-1604
▁bottle	-1605
▁during	-1606
▁pencil	-1607
▁success	-1608
▁pictures	-1609
ny	-1610
form	-1611
outh	-1612
▁inc	-1613
▁sky	-1614
▁coat	-1615
▁moon	-1616
▁carry	-1617
▁passed	-1618
▁seeing	-1619
▁worried	-1620
▁mistakes	-1621
000	-1622
uit	-1623
ling	-1624
▁its	-1625
▁ski	-1626
▁sign	-1627
▁movies	-1628
▁exactly	-1629
do	-1630
,000	-1631
fully	-1632
▁wake	-1633
▁death	-1634
▁slowly	-1635
▁driving	-1636
gest	-1637
what	-1638
▁pri	-1639
▁eight	-1640
▁walking	-1641
▁3	-1642
olen	-1643
omed	-1644
▁case	-1645
▁move	-1646
▁rice	-1647
▁wash	-1648
▁shirt	-1649
▁sight	-1650
▁trust	-1651
▁women	-1652
▁shower	-1653
▁foreign	-1654
ush	-1655
▁op	-1656
▁ra	-1657
used	-1658
▁inj	-1659
▁lose	-1660
▁seem	-1661
▁stra	-1662
▁teach	-1663
artment	-1664
▁hardly	-1665
▁succeed	-1666
izz	-1667
▁20	-1668
▁pat	-1669
aster	-1670
inted	-1671
▁allow	-1672
▁easily	-1673
▁killed	-1674
▁stolen	-1675
▁staying	-1676
airs	-1677
▁gif	-1678
▁hum	-1679
▁opin	-1680
▁takes	-1681
▁complain	-1682
ins	-1683
ived	-1684
▁law	-1685
▁stup	-1686
▁noise	-1687
▁taken	-1688
▁played	-1689
▁somebody	-1690
▁delicious	-1691
zy	-1692
▁bar	-1693
▁char	-1694
▁fact	-1695
▁lying	-1696
▁apples	-1697
▁stupid	-1698
▁airport	-1699
pl	-1700
▁cur	-1701
ature	-1702
ivers	-1703
▁cour	-1704
▁crow	-1705
▁line	-1706
▁mach	-1707
▁pizz	-1708
▁sleepy	-1709
▁worked	-1710
▁glasses	-1711
▁leaving	-1712
ton	-1713
aged	-1714
▁rid	-1715
▁card	-1716
▁cheap	-1717
▁empty	-1718
▁loves	-1719
▁somewhere	-1720
ib	-1721
ense	-1722
▁earl	-1723
father	-1724
co	-1725
mar	-1726
ighb	-1727
▁aff	-1728
▁top	-1729
▁wat	-1730
▁conf	-1731
▁ring	-1732
▁canad	-1733
▁heart	-1734
▁pizza	-1735
▁sport	-1736
▁storm	-1737
▁telev	-1738
▁yours	-1739
▁neighb	-1740
▁cooking	-1741
▁perfect	-1742
hen	-1743
▁swe	-1744
ndred	-1745
▁sand	-1746
▁cream	-1747
▁girls	-1748
▁least	-1749
▁needs	-1750
▁rains	-1751
▁cheese	-1752
▁hundred	-1753
▁running	-1754
rec	-1755
band	-1756
ison	-1757
▁oct	-1758
▁tie	-1759
friend	-1760
▁opened	-1761
▁soccer	-1762
▁brought	-1763
▁earlier	-1764
▁sleeping	-1765
▁completely	-1766
how	-1767
▁ext	-1768
▁meat	-1769
▁phot	-1770
▁fruit	-1771
▁cannot	-1772
▁difference	-1773
▁television	-1774
ye	-1775
rew	-1776
▁sugar	-1777
▁veget	-1778
▁famous	-1779
▁temper	-1780
▁machine	-1781
▁dangerous	-1782
▁grandfather	-1783
ober	-1784
▁fut	-1785
▁pur	-1786
▁sea	-1787
▁coup	-1788
▁joke	-1789
▁mail	-1790
▁prop	-1791
usband	-1792
▁lights	-1793
▁newspaper	-1794
gr	-1795
hn	-1796
tent	-1797
▁hid	-1798
▁guys	-1799
▁salt	-1800
▁horse	-1801
▁arrive	-1802
▁attend	-1803
▁injured	-1804
▁october	-1805
du	-1806
▁john	-1807
▁wood	-1808
ations	-1809
▁beach	-1810
▁either	-1811
▁disappo	-1812
▁univers	-1813
▁different	-1814
ief	-1815
pped	-1816
▁chur	-1817
▁gift	-1818
▁team	-1819
▁warm	-1820
▁helped	-1821
▁wallet	-1822
▁husband	-1823
▁writing	-1824
ple	-1825
that	-1826
▁deal	-1827
▁kitc	-1828
▁lake	-1829
excuse	-1830
▁crowd	-1831
▁sense	-1832
▁church	-1833
▁necess	-1834
▁talked	-1835
▁correct	-1836
▁kitchen	-1837
▁apologize	-1838
▁10	-1839
ants	-1840
ater	-1841
tered	-1842
▁bill	-1843
▁vill	-1844
tening	-1845
▁fault	-1846
▁smart	-1847
▁listening	-1848
oth	-1849
oun	-1850
this	-1851
▁map	-1852
▁boys	-1853
▁held	-1854
▁prof	-1855
▁sold	-1856
▁enter	-1857
▁knife	-1858
▁terri	-1859
▁translate	-1860
str	-1861
head	-1862
itar	-1863
▁bas	-1864
▁fif	-1865
▁fly	-1866
▁hol	-1867
▁pub	-1868
▁bike	-1869
▁prep	-1870
▁rent	-1871
▁mouth	-1872
mediate	-1873
▁guitar	-1874
▁kissed	-1875
▁report	-1876
▁fishing	-1877
ined	-1878
oose	-1879
▁arm	-1880
▁eye	-1881
▁mid	-1882
▁paid	-1883
uation	-1884
▁moved	-1885
▁weeks	-1886
▁couple	-1887
▁future	-1888
▁animals	-1889
▁holiday	-1890
▁suddenly	-1891
▁av	-1892
ache	-1893
ever	-1894
▁gas	-1895
itten	-1896
▁cute	-1897
▁mess	-1898
▁resp	-1899
▁cross	-1900
▁green	-1901
▁maybe	-1902
▁press	-1903
▁contin	-1904
▁opinion	-1905
▁boyfriend	-1906
▁immediate	-1907
ji	-1908
ghed	-1909
oned	-1910
▁sad	-1911
▁sil	-1912
▁impo	-1913
▁suit	-1914
▁super	-1915
▁worth	-1916
▁scared	-1917
▁watched	-1918
▁recently	-1919
▁languages	-1920
▁impossible	-1921
anc	-1922
eth	-1923
oof	-1924
▁wed	-1925
veral	-1926
▁cool	-1927
▁deep	-1928
▁ride	-1929
▁throw	-1930
▁voice	-1931
▁months	-1932
▁thinks	-1933
▁windows	-1934
▁au	-1935
▁pu	-1936
ored	-1937
▁kil	-1938
▁mag	-1939
▁nerv	-1940
mitted	-1941
▁built	-1942
▁climb	-1943
▁color	-1944
▁senten	-1945
▁showed	-1946
▁nervous	-1947
▁several	-1948
▁low	-1949
ained	-1950
▁rang	-1951
▁solve	-1952
▁university	-1953
ze	-1954
une	-1955
▁del	-1956
▁wha	-1957
▁trees	-1958
▁leaves	-1959
▁tastes	-1960
▁village	-1961
▁received	-1962
▁supposed	-1963
col	-1964
▁ed	-1965
▁je	-1966
▁mt	-1967
irty	-1968
▁bri	-1969
▁cer	-1970
quake	-1971
▁bird	-1972
▁sent	-1973
▁soup	-1974
ousand	-1975
▁hurts	-1976
▁failed	-1977
▁missed	-1978
▁learned	-1979
▁anywhere	-1980
▁earthquake	-1981
ric	-1982
ider	-1983
dered	-1984
iling	-1985
▁fill	-1986
ressed	-1987
▁spoke	-1988
▁suitc	-1989
ination	-1990
▁grandm	-1991
▁america	-1992
ff	-1993
▁ind	-1994
ident	-1995
since	-1996
vered	-1997
▁nine	-1998
▁swea	-1999
▁fresh	-2000
▁means	-2001
▁inform	-2002
▁invited	-2003
▁thousand	-2004
erg	-2005
iew	-2006
▁lad	-2007
▁chin	-2008
▁draw	-2009
▁afford	-2010
▁except	-2011
▁inside	-2012
▁though	-2013
▁covered	-2014
▁laughed	-2015
▁sweater	-2016
▁expected	-2017
▁immediately	-2018
oub	-2019
▁ir	-2020
▁esc	-2021
▁fat	-2022
ction	-2023
icken	-2024
▁spec	-2025
▁plans	-2026
▁common	-2027
▁waited	-2028
▁missing	-2029
▁tickets	-2030
ener	-2031
lves	-2032
which	-2033
▁lots	-2034
▁pres	-2035
▁till	-2036
▁fever	-2037
▁season	-2038
▁distance	-2039
▁situation	-2040
cc	-2041
amp	-2042
con	-2043
▁art	-2044
▁ass	-2045
▁eur	-2046
▁poc	-2047
▁rum	-2048
▁spo	-2049
ument	-2050
▁calm	-2051
▁cars	-2052
▁golf	-2053
▁hang	-2054
▁jump	-2055
▁math	-2056
▁escap	-2057
▁teeth	-2058
▁rained	-2059
▁visited	-2060
ho	-2061
book	-2062
even	-2063
▁ben	-2064
▁cra	-2065
▁pic	-2066
after	-2067
▁fuji	-2068
▁keys	-2069
▁ought	-2070
▁bridge	-2071
▁certain	-2072
▁telling	-2073
▁translated	-2074
aus	-2075
▁cop	-2076
▁mot	-2077
ately	-2078
▁date	-2079
▁fing	-2080
▁join	-2081
▁none	-2082
▁pull	-2083
▁clock	-2084
▁liked	-2085
▁loved	-2086
▁truck	-2087
▁apprec	-2088
▁button	-2089
▁chicken	-2090
▁wedding	-2091
▁carefully	-2092
▁disappointed	-2093
let	-2094
▁em	-2095
acks	-2096
cuss	-2097
ices	-2098
▁nor	-2099
▁sle	-2100
ached	-2101
▁grew	-2102
▁mood	-2103
▁guess	-2104
▁sounds	-2105
▁sports	-2106
hey	-2107
cent	-2108
▁flu	-2109
▁lic	-2110
▁occ	-2111
▁imag	-2112
▁stom	-2113
vented	-2114
▁drank	-2115
▁lucky	-2116
▁piece	-2117
▁intend	-2118
▁happens	-2119
▁popular	-2120
▁washing	-2121
▁canadian	-2122
come	-2123
iced	-2124
iled	-2125
seum	-2126
ults	-2127
▁ger	-2128
▁ris	-2129
arely	-2130
▁hist	-2131
▁pond	-2132
▁sandw	-2133
▁usual	-2134
▁belong	-2135
▁butter	-2136
▁discuss	-2137
▁herself	-2138
▁learning	-2139
▁passport	-2140
▁apartment	-2141
▁necessary	-2142
hood	-2143
like	-2144
▁def	-2145
ables	-2146
▁club	-2147
▁note	-2148
▁funny	-2149
▁museum	-2150
▁public	-2151
▁supper	-2152
▁twenty	-2153
fortable	-2154
▁studied	-2155
▁returned	-2156
ane	-2157
ior	-2158
aces	-2159
▁bat	-2160
▁expl	-2161
▁shot	-2162
▁dance	-2163
▁divor	-2164
▁gradu	-2165
▁habit	-2166
▁choose	-2167
▁harder	-2168
▁license	-2169
▁patient	-2170
▁standing	-2171
▁supermar	-2172
▁appreciate	-2173
ks	-2174
▁gra	-2175
▁gun	-2176
acket	-2177
iving	-2178
▁cred	-2179
▁rules	-2180
▁waste	-2181
▁basket	-2182
▁seemed	-2183
▁single	-2184
▁history	-2185
▁pretend	-2186
▁headache	-2187
▁sentence	-2188
▁grandmother	-2189
▁information	-2190
dle	-2191
ech	-2192
ogr	-2193
onest	-2194
▁bear	-2195
▁doub	-2196
▁shar	-2197
▁alive	-2198
▁pract	-2199
▁straw	-2200
▁german	-2201
▁honest	-2202
ume	-2203
▁ent	-2204
eared	-2205
▁area	-2206
▁clou	-2207
▁woke	-2208
▁fight	-2209
▁credit	-2210
▁dishes	-2211
▁europe	-2212
▁states	-2213
▁singing	-2214
▁traveling	-2215
than	-2216
▁adm	-2217
▁wet	-2218
riger	-2219
▁fool	-2220
▁roof	-2221
▁rule	-2222
▁cards	-2223
▁match	-2224
▁corner	-2225
▁enjoyed	-2226
▁meaning	-2227
▁written	-2228
▁football	-2229
▁refriger	-2230
▁supermarket	-2231
▁temperature	-2232
gu	-2233
bby	-2234
bec	-2235
ole	-2236
tead	-2237
▁rab	-2238
▁sof	-2239
ility	-2240
▁arre	-2241
▁boss	-2242
▁feet	-2243
▁ship	-2244
selves	-2245
▁marry	-2246
▁rumor	-2247
▁depend	-2248
▁locked	-2249
▁prison	-2250
▁speech	-2251
▁dropped	-2252
▁actually	-2253
▁refrigerator	-2254
ax	-2255
ef	-2256
gn	-2257
iv	-2258
ade	-2259
erc	-2260
gers	-2261
ldom	-2262
▁oil	-2263
usted	-2264
▁agre	-2265
▁beha	-2266
▁diet	-2267
▁list	-2268
▁ahead	-2269
▁chocol	-2270
▁drinks	-2271
▁rabbit	-2272
▁seldom	-2273
▁letters	-2274
▁problems	-2275
▁suitcase	-2276
wel	-2277
▁dad	-2278
▁int	-2279
▁sofa	-2280
▁given	-2281
▁shall	-2282
▁tears	-2283
▁faster	-2284
▁united	-2285
▁account	-2286
▁special	-2287
▁subject	-2288
for	-2289
▁vi	-2290
▁fig	-2291
▁maj	-2292
▁squ	-2293
ondon	-2294
vious	-2295
▁boat	-2296
▁clos	-2297
▁mile	-2298
▁page	-2299
▁peace	-2300
▁flower	-2301
▁native	-2302
▁brothers	-2303
▁neighbor	-2304
ato	-2305
akes	-2306
reme	-2307
▁opp	-2308
▁lawy	-2309
▁susp	-2310
▁birds	-2311
▁keeps	-2312
▁stole	-2313
▁sweet	-2314
▁appear	-2315
▁choice	-2316
▁course	-2317
▁flight	-2318
▁london	-2319
▁partic	-2320
▁worker	-2321
▁cookies	-2322
▁healthy	-2323
▁reached	-2324
▁arrested	-2325
▁promised	-2326
▁chocolate	-2327
▁vegetables	-2328
aked	-2329
▁gar	-2330
▁acqu	-2331
▁bite	-2332
▁cond	-2333
▁rock	-2334
▁charge	-2335
▁plenty	-2336
▁taught	-2337
▁extreme	-2338
▁bathroom	-2339
▁decision	-2340
▁terrible	-2341
omm	-2342
▁30	-2343
ines	-2344
ract	-2345
▁pot	-2346
aking	-2347
▁eats	-2348
▁feed	-2349
▁gold	-2350
▁legs	-2351
▁lied	-2352
▁bench	-2353
▁sched	-2354
▁stood	-2355
▁talks	-2356
because	-2357
▁contact	-2358
▁neither	-2359
▁ordered	-2360
▁profess	-2361
▁strawber	-2362
can	-2363
isf	-2364
pper	-2365
▁mem	-2366
▁val	-2367
could	-2368
mbers	-2369
oring	-2370
urday	-2371
▁tour	-2372
▁accept	-2373
▁gotten	-2374
▁sisters	-2375
▁stomach	-2376
▁saturday	-2377
od	-2378
ler	-2379
oid	-2380
set	-2381
ches	-2382
tery	-2383
▁cri	-2384
ieved	-2385
▁mill	-2386
▁noon	-2387
fortun	-2388
▁cance	-2389
▁plays	-2390
▁threw	-2391
tention	-2392
▁island	-2393
▁likely	-2394
▁needed	-2395
▁skiing	-2396
▁sooner	-2397
▁allowed	-2398
▁american	-2399
▁classroom	-2400
em	-2401
oc	-2402
mat	-2403
ror	-2404
▁gh	-2405
cted	-2406
▁kno	-2407
▁tot	-2408
ities	-2409
ushed	-2410
▁pool	-2411
▁requ	-2412
▁exerc	-2413
▁fixed	-2414
▁ghost	-2415
▁hates	-2416
▁agreed	-2417
▁dating	-2418
▁propos	-2419
▁singer	-2420
▁laughing	-2421
▁personal	-2422
▁thirteen	-2423
oint	-2424
▁dem	-2425
▁due	-2426
▁loc	-2427
tever	-2428
▁body	-2429
▁caus	-2430
▁loud	-2431
▁pair	-2432
▁magaz	-2433
▁raise	-2434
▁relax	-2435
ulation	-2436
▁decide	-2437
▁satisf	-2438
▁washed	-2439
▁experience	-2440
▁comfortable	-2441
bb	-2442
bs	-2443
ots	-2444
▁sy	-2445
arch	-2446
▁aut	-2447
▁cow	-2448
▁lay	-2449
▁tag	-2450
herry	-2451
▁intro	-2452
▁smile	-2453
▁stuck	-2454
▁treat	-2455
▁asking	-2456
▁burned	-2457
▁dreams	-2458
▁fridge	-2459
▁jacket	-2460
▁lawyer	-2461
▁notice	-2462
▁attention	-2463
▁extremely	-2464
▁wonderful	-2465
▁examination	-2466
cy	-2467
fr	-2468
ru	-2469
dge	-2470
hol	-2471
sit	-2472
aker	-2473
gram	-2474
olute	-2475
▁bell	-2476
▁comm	-2477
▁cust	-2478
▁furn	-2479
▁lone	-2480
▁viol	-2481
omeday	-2482
ommend	-2483
▁games	-2484
▁polit	-2485
▁slept	-2486
▁cherry	-2487
▁spoken	-2488
▁advised	-2489
▁entered	-2490
▁absolute	-2491
▁recommend	-2492
fortunately	-2493
▁cig	-2494
▁cash	-2495
▁heat	-2496
▁runs	-2497
▁york	-2498
▁above	-2499
▁appro	-2500
▁aware	-2501
▁email	-2502
▁neare	-2503
▁reply	-2504
▁sharp	-2505
▁toile	-2506
▁begins	-2507
▁excuse	-2508
▁lonely	-2509
▁crowded	-2510
▁consider	-2511
▁depressed	-2512
▁policeman	-2513
▁seriously	-2514
den	-2515
its	-2516
vers	-2517
▁dut	-2518
apers	-2519
▁meal	-2520
▁save	-2521
▁size	-2522
▁type	-2523
▁accom	-2524
▁chess	-2525
▁crazy	-2526
▁doubt	-2527
▁engine	-2528
▁ground	-2529
▁kilome	-2530
▁nearby	-2531
▁within	-2532
▁calling	-2533
▁continu	-2534
▁express	-2535
▁instead	-2536
▁noticed	-2537
▁program	-2538
▁snowing	-2539
▁someday	-2540
▁painting	-2541
3.	-2542
ug	-2543
ask	-2544
cts	-2545
eas	-2546
may	-2547
min	-2548
nic	-2549
ule	-2550
lled	-2551
look	-2552
will	-2553
▁det	-2554
▁doc	-2555
▁equ	-2556
sorry	-2557
ution	-2558
▁cent	-2559
▁elev	-2560
▁stam	-2561
▁step	-2562
stairs	-2563
▁avoid	-2564
▁dirty	-2565
▁motor	-2566
▁offer	-2567
▁twice	-2568
▁accust	-2569
▁allerg	-2570
▁bother	-2571
▁breath	-2572
▁passen	-2573
▁player	-2574
▁regret	-2575
▁curtain	-2576
▁nearest	-2577
▁document	-2578
che	-2579
ens	-2580
lew	-2581
rel	-2582
tte	-2583
unt	-2584
ury	-2585
yed	-2586
ises	-2587
ists	-2588
oses	-2589
test	-2590
▁nar	-2591
▁vol	-2592
iture	-2593
ories	-2594
▁dent	-2595
▁disc	-2596
▁ears	-2597
▁land	-2598
▁view	-2599
arette	-2600
▁cause	-2601
▁famil	-2602
▁hobby	-2603
▁stars	-2604
▁towel	-2605
▁using	-2606
▁worse	-2607
▁detail	-2608
▁reserv	-2609
▁cheaper	-2610
▁chinese	-2611
▁dressed	-2612
▁illness	-2613
▁million	-2614
▁suggest	-2615
▁schedule	-2616
▁whatever	-2617
▁cigarette	-2618
▁population	-2619
fl	-2620
don	-2621
iar	-2622
ards	-2623
▁mis	-2624
acked	-2625
ograp	-2626
ouses	-2627
▁brow	-2628
▁cast	-2629
▁inst	-2630
▁incre	-2631
▁cancer	-2632
▁finger	-2633
▁france	-2634
▁handle	-2635
▁middle	-2636
▁silent	-2637
▁smells	-2638
▁introdu	-2639
▁speaker	-2640
▁sundays	-2641
▁surprise	-2642
▁furniture	-2643
▁accustomed	-2644
old	-2645
oms	-2646
oss	-2647
res	-2648
▁ef	-2649
mary	-2650
with	-2651
▁nur	-2652
▁tur	-2653
aired	-2654
wered	-2655
▁hung	-2656
▁king	-2657
▁lift	-2658
▁pale	-2659
ically	-2660
▁airpl	-2661
▁rainy	-2662
▁stone	-2663
▁third	-2664
▁typho	-2665
▁picked	-2666
▁pocket	-2667
▁toilet	-2668
▁warmer	-2669
▁obvious	-2670
▁painted	-2671
▁exercise	-2672
▁repaired	-2673
▁satisfied	-2674
ns	-2675
cks	-2676
key	-2677
ered	-2678
ging	-2679
hand	-2680
llig	-2681
rent	-2682
▁emb	-2683
▁fog	-2684
▁nap	-2685
anges	-2686
cohol	-2687
every	-2688
▁cell	-2689
▁gate	-2690
▁neck	-2691
▁skin	-2692
▁acted	-2693
▁diary	-2694
▁fired	-2695
▁meals	-2696
▁roses	-2697
▁thief	-2698
▁picnic	-2699
▁prices	-2700
▁taller	-2701
▁climbed	-2702
▁escaped	-2703
▁oranges	-2704
▁answered	-2705
▁proposal	-2706
▁teaching	-2707
▁basketball	-2708
▁strawberries	-2709
ets	-2710
ird	-2711
isy	-2712
ogn	-2713
rol	-2714
▁er	-2715
▁ye	-2716
ngue	-2717
ower	-2718
some	-2719
ural	-2720
▁201	-2721
▁hig	-2722
▁ign	-2723
▁mur	-2724
conom	-2725
▁fort	-2726
▁hide	-2727
▁prin	-2728
▁bloss	-2729
▁board	-2730
▁ended	-2731
▁feels	-2732
▁impro	-2733
▁econom	-2734
▁eleven	-2735
▁lately	-2736
▁prepar	-2737
▁recogn	-2738
▁remind	-2739
▁tongue	-2740
▁useful	-2741
▁factory	-2742
▁managed	-2743
▁results	-2744
▁support	-2745
▁intellig	-2746
▁president	-2747
▁particular	-2748
▁passengers	-2749
uc	-2750
arm	-2751
ppy	-2752
ril	-2753
ugg	-2754
erve	-2755
ilar	-2756
▁god	-2757
▁pun	-2758
▁zoo	-2759
asure	-2760
ctive	-2761
ising	-2762
ocked	-2763
▁fair	-2764
▁hadn	-2765
▁norm	-2766
▁reti	-2767
▁thro	-2768
ainted	-2769
▁april	-2770
▁blame	-2771
▁burst	-2772
▁gener	-2773
▁prize	-2774
▁proud	-2775
▁demand	-2776
▁exchan	-2777
▁orange	-2778
▁raised	-2779
▁rarely	-2780
▁result	-2781
▁stamps	-2782
▁project	-2783
▁similar	-2784
▁condition	-2785
▁prevented	-2786
gen	-2787
ager	-2788
amed	-2789
bbed	-2790
▁ban	-2791
▁spl	-2792
▁wel	-2793
cycle	-2794
hemat	-2795
inite	-2796
▁duty	-2797
▁hall	-2798
▁hill	-2799
▁hole	-2800
▁lady	-2801
▁rope	-2802
▁rude	-2803
▁sale	-2804
▁sort	-2805
ission	-2806
▁elect	-2807
▁fifty	-2808
▁pants	-2809
▁photo	-2810
▁bright	-2811
▁direct	-2812
▁easier	-2813
▁ghosts	-2814
▁houses	-2815
▁nearly	-2816
▁pulled	-2817
▁thirst	-2818
▁hearing	-2819
▁typhoon	-2820
▁admitted	-2821
▁mathemat	-2822
▁practice	-2823
▁traveled	-2824
▁whenever	-2825
▁motorcycle	-2826
!"	-2827
ays	-2828
cast	-2829
haps	-2830
ones	-2831
rupt	-2832
▁dam	-2833
▁fox	-2834
▁fro	-2835
▁jam	-2836
ested	-2837
ments	-2838
▁exha	-2839
▁lead	-2840
▁ment	-2841
ounded	-2842
▁grass	-2843
▁kinds	-2844
▁meant	-2845
▁miles	-2846
▁noisy	-2847
▁spare	-2848
▁weird	-2849
▁weren	-2850
▁clouds	-2851
▁explan	-2852
▁filled	-2853
▁temple	-2854
▁appoint	-2855
▁sandwich	-2856
▁countries	-2857
▁absolutely	-2858
▁complaining	-2859
go	-2860
bye	-2861
emy	-2862
llo	-2863
ney	-2864
uri	-2865
uts	-2866
zen	-2867
▁ca	-2868
▁da	-2869
aken	-2870
itch	-2871
phan	-2872
vent	-2873
▁100	-2874
▁ann	-2875
▁cab	-2876
▁nat	-2877
▁pig	-2878
board	-2879
icked	-2880
store	-2881
there	-2882
under	-2883
▁beat	-2884
▁form	-2885
▁ital	-2886
▁lies	-2887
▁nose	-2888
▁push	-2889
▁shor	-2890
▁bored	-2891
▁breat	-2892
▁enemy	-2893
▁event	-2894
▁juice	-2895
▁names	-2896
▁reach	-2897
▁stops	-2898
▁tooth	-2899
osition	-2900
▁accomp	-2901
▁beauty	-2902
▁buying	-2903
▁narrow	-2904
▁slight	-2905
▁starts	-2906
▁throat	-2907
▁accused	-2908
▁alcohol	-2909
▁excited	-2910
▁forgive	-2911
▁message	-2912
▁parking	-2913
▁perhaps	-2914
▁pleased	-2915
▁feelings	-2916
▁magazine	-2917
▁remained	-2918
▁kilometers	-2919
oh	-2920
ien	-2921
ips	-2922
ius	-2923
loy	-2924
elve	-2925
last	-2926
well	-2927
▁fil	-2928
▁oce	-2929
▁shy	-2930
olved	-2931
owing	-2932
▁amaz	-2933
▁dest	-2934
▁iron	-2935
▁loss	-2936
▁sore	-2937
▁tend	-2938
▁text	-2939
▁crime	-2940
▁nurse	-2941
▁occur	-2942
▁effort	-2943
▁salary	-2944
▁twelve	-2945
▁capital	-2946
▁dentist	-2947
▁goodbye	-2948
▁helping	-2949
▁workers	-2950
▁blossoms	-2951
▁familiar	-2952
▁beginning	-2953
▁exhausted	-2954
▁neighbors	-2955
▁explanation	-2956
0.	-2957
apt	-2958
ert	-2959
gre	-2960
shi	-2961
ude	-2962
vid	-2963
ndry	-2964
▁dry	-2965
▁non	-2966
ashed	-2967
enter	-2968
▁auth	-2969
▁lent	-2970
▁oper	-2971
ograph	-2972
▁admit	-2973
▁cheek	-2974
▁jacks	-2975
▁jeans	-2976
▁paris	-2977
▁round	-2978
▁speed	-2979
ational	-2980
▁caused	-2981
▁commit	-2982
▁figure	-2983
▁larger	-2984
▁simple	-2985
▁classes	-2986
▁imagine	-2987
▁laundry	-2988
▁elevator	-2989
▁relieved	-2990
▁stranger	-2991
▁continued	-2992
▁graduated	-2993
▁reservation	-2994
wr	-2995
com	-2996
ges	-2997
just	-2998
pose	-2999
rest	-3000
ulty	-3001
urry	-3002
▁coo	-3003
asted	-3004
▁acce	-3005
▁educ	-3006
▁flat	-3007
▁main	-3008
▁orig	-3009
▁phys	-3010
▁rese	-3011
▁weak	-3012
verage	-3013
▁awake	-3014
▁brown	-3015
▁cheer	-3016
▁costs	-3017
▁cried	-3018
▁doors	-3019
▁major	-3020
▁seats	-3021
▁socks	-3022
▁stuff	-3023
▁woods	-3024
▁cookie	-3025
▁handed	-3026
▁repair	-3027
▁control	-3028
▁mention	-3029
▁ringing	-3030
▁thirsty	-3031
▁totally	-3032
▁divorced	-3033
▁holidays	-3034
▁mistaken	-3035
▁notebook	-3036
▁pressure	-3037
▁starting	-3038
▁difficulty	-3039
▁appointment	-3040
▁intelligent	-3041
▁mathematics	-3042
su	-3043
ud	-3044
wa	-3045
▁hi	-3046
bile	-3047
stru	-3048
▁ach	-3049
▁amb	-3050
▁glo	-3051
▁mir	-3052
▁sli	-3053
arian	-3054
entle	-3055
istic	-3056
light	-3057
▁aunt	-3058
▁copy	-3059
▁fond	-3060
▁goal	-3061
▁june	-3062
▁sour	-3063
▁tail	-3064
▁wore	-3065
ashion	-3066
ording	-3067
▁ocean	-3068
▁upset	-3069
▁author	-3070
▁bigger	-3071
▁castle	-3072
▁center	-3073
▁conven	-3074
▁gentle	-3075
▁interp	-3076
▁joking	-3077
▁remain	-3078
▁spread	-3079
▁stairs	-3080
▁failure	-3081
▁purpose	-3082
▁respons	-3083
▁handsome	-3084
▁concerned	-3085
▁mountains	-3086
▁pretended	-3087
▁succeeded	-3088
gan	-3089
ipe	-3090
uce	-3091
▁11	-3092
aded	-3093
ases	-3094
ayed	-3095
give	-3096
here	-3097
irts	-3098
▁bow	-3099
▁fit	-3100
▁carp	-3101
▁fear	-3102
▁poem	-3103
▁scen	-3104
▁soft	-3105
▁dying	-3106
▁human	-3107
▁paint	-3108
▁power	-3109
▁steal	-3110
▁wears	-3111
▁fallen	-3112
▁intern	-3113
▁search	-3114
▁unless	-3115
▁carried	-3116
▁collect	-3117
▁finding	-3118
▁smiling	-3119
▁airplane	-3120
▁cleaning	-3121
▁definite	-3122
▁straight	-3123
▁childhood	-3124
▁department	-3125
▁understood	-3126
rs	-3127
ym	-3128
zz	-3129
ety	-3130
icy	-3131
tem	-3132
umb	-3133
ific	-3134
ilty	-3135
vest	-3136
▁mud	-3137
▁raw	-3138
▁scr	-3139
icide	-3140
ining	-3141
thank	-3142
today	-3143
while	-3144
▁cous	-3145
▁dise	-3146
▁inno	-3147
▁quar	-3148
▁race	-3149
▁roll	-3150
▁stri	-3151
▁wild	-3152
▁2013.	-3153
▁absor	-3154
▁alarm	-3155
▁calls	-3156
▁hesit	-3157
▁knock	-3158
▁shelf	-3159
▁sushi	-3160
▁animal	-3161
▁bottom	-3162
▁forest	-3163
▁guilty	-3164
▁object	-3165
▁polite	-3166
▁snakes	-3167
▁trains	-3168
▁custome	-3169
▁kidding	-3170
▁respect	-3171
▁allergic	-3172
▁appeared	-3173
▁borrowed	-3174
▁careless	-3175
▁accidents	-3176
rit	-3177
good	-3178
iers	-3179
ings	-3180
▁aud	-3181
▁gen	-3182
▁ham	-3183
▁los	-3184
anced	-3185
hurry	-3186
iches	-3187
rance	-3188
▁conv	-3189
▁drug	-3190
▁emer	-3191
▁grap	-3192
▁incl	-3193
▁inse	-3194
▁mask	-3195
▁self	-3196
▁vide	-3197
▁aband	-3198
▁flood	-3199
▁ideas	-3200
▁marri	-3201
▁produ	-3202
▁sales	-3203
▁tight	-3204
ibility	-3205
▁boring	-3206
▁member	-3207
▁potato	-3208
▁toward	-3209
▁unable	-3210
▁unlike	-3211
▁advance	-3212
▁depends	-3213
▁fashion	-3214
▁mondays	-3215
▁natural	-3216
▁shorter	-3217
▁suicide	-3218
▁believed	-3219
▁canceled	-3220
▁electric	-3221
▁involved	-3222
ago	-3223
cut	-3224
els	-3225
hip	-3226
cell	-3227
ints	-3228
over	-3229
vern	-3230
gress	-3231
icago	-3232
irrel	-3233
▁bags	-3234
▁bull	-3235
▁cafe	-3236
▁drow	-3237
▁poss	-3238
▁pron	-3239
overed	-3240
thirty	-3241
▁accep	-3242
▁avail	-3243
▁judge	-3244
▁shake	-3245
▁skirt	-3246
▁terms	-3247
▁video	-3248
looking	-3249
sidered	-3250
▁hiding	-3251
▁master	-3252
▁normal	-3253
▁parked	-3254
▁subway	-3255
▁average	-3256
▁chicago	-3257
▁quietly	-3258
▁theater	-3259
▁welcome	-3260
▁exchange	-3261
▁friendly	-3262
▁interpre	-3263
▁midnight	-3264
▁teachers	-3265
▁upstairs	-3266
▁considered	-3267
▁everywhere	-3268
▁neighborhood	-3269
fo	-3270
cri	-3271
ffer	-3272
ield	-3273
uary	-3274
▁atm	-3275
▁env	-3276
▁gym	-3277
▁hop	-3278
▁unl	-3279
amond	-3280
isted	-3281
▁sung	-3282
▁group	-3283
▁mouse	-3284
▁trick	-3285
cellent	-3286
▁clever	-3287
▁commun	-3288
▁friday	-3289
▁govern	-3290
▁jumped	-3291
▁places	-3292
▁clearly	-3293
▁diamond	-3294
▁jackson	-3295
▁treated	-3296
▁accepted	-3297
▁entrance	-3298
▁kindness	-3299
▁listened	-3300
▁squirrel	-3301
▁unlikely	-3302
▁bookstore	-3303
▁excellent	-3304
▁acquainted	-3305
unfortunately	-3306
ey	-3307
ph	-3308
cul	-3309
use	-3310
xic	-3311
aced	-3312
gged	-3313
view	-3314
▁deb	-3315
▁den	-3316
▁fur	-3317
▁lou	-3318
▁mel	-3319
▁mod	-3320
▁var	-3321
▁ver	-3322
ankly	-3323
ngest	-3324
rated	-3325
▁eigh	-3326
▁ones	-3327
thanks	-3328
▁below	-3329
▁brush	-3330
▁couch	-3331
▁cover	-3332
▁postp	-3333
▁weigh	-3334
▁amount	-3335
▁bitten	-3336
▁classm	-3337
▁depart	-3338
▁flying	-3339
▁handwr	-3340
▁lovely	-3341
▁meters	-3342
▁pepper	-3343
▁snowed	-3344
▁yellow	-3345
▁elephan	-3346
▁largest	-3347
▁members	-3348
▁tallest	-3349
▁believes	-3350
▁experien	-3351
▁marriage	-3352
▁stronger	-3353
▁youngest	-3354
▁available	-3355
pe	-3356
00.	-3357
arr	-3358
ump	-3359
why	-3360
aled	-3361
ives	-3362
line	-3363
once	-3364
rain	-3365
spea	-3366
▁cir	-3367
▁cre	-3368
▁fed	-3369
▁pin	-3370
▁tal	-3371
aches	-3372
aptop	-3373
gging	-3374
hroom	-3375
ional	-3376
oming	-3377
▁arms	-3378
▁coun	-3379
▁dece	-3380
▁effe	-3381
▁film	-3382
▁gree	-3383
▁pill	-3384
▁scar	-3385
▁serv	-3386
▁symp	-3387
▁wise	-3388
▁fence	-3389
▁moder	-3390
▁persu	-3391
▁salad	-3392
▁beside	-3393
▁canada	-3394
▁forced	-3395
▁gloves	-3396
▁laptop	-3397
▁louder	-3398
▁mirror	-3399
▁scream	-3400
▁fifteen	-3401
▁realize	-3402
▁refused	-3403
▁becoming	-3404
▁mushroom	-3405
▁progress	-3406
▁realized	-3407
▁soldiers	-3408
▁happening	-3409
▁happiness	-3410
▁lightning	-3411
▁shoulders	-3412
▁sandwiches	-3413
▁interpreter	-3414
▁restaurants	-3415
acc	-3416
sle	-3417
?"""	-3418
acts	-3419
ners	-3420
ster	-3421
▁cam	-3422
▁opt	-3423
▁und	-3424
adays	-3425
apped	-3426
astic	-3427
ented	-3428
shirt	-3429
▁band	-3430
▁blew	-3431
▁chop	-3432
▁drew	-3433
▁gram	-3434
▁lean	-3435
▁priv	-3436
▁rely	-3437
▁repe	-3438
▁sons	-3439
▁toys	-3440
ancing	-3441
arrass	-3442
▁apart	-3443
▁deter	-3444
▁forty	-3445
▁hello	-3446
▁lines	-3447
▁stick	-3448
▁tower	-3449
itation	-3450
▁ladder	-3451
▁origin	-3452
▁pieces	-3453
▁record	-3454
▁writer	-3455
▁crossed	-3456
▁divorce	-3457
▁drawing	-3458
▁further	-3459
▁climbing	-3460
▁continue	-3461
▁contract	-3462
▁eighteen	-3463
▁invented	-3464
▁promises	-3465
▁restroom	-3466
▁solution	-3467
▁education	-3468
▁embarrass	-3469
▁professor	-3470
▁apologized	-3471
▁cigarettes	-3472
▁convenient	-3473
▁definitely	-3474
▁government	-3475
▁yourselves	-3476
▁handwriting	-3477
pa	-3478
iff	-3479
jam	-3480
▁bi	-3481
▁wo	-3482
ires	-3483
lace	-3484
lass	-3485
lied	-3486
scri	-3487
seas	-3488
▁mos	-3489
▁obe	-3490
iable	-3491
ledge	-3492
orses	-3493
▁bagg	-3494
▁cups	-3495
▁dete	-3496
▁lazy	-3497
▁nail	-3498
▁pack	-3499
▁rate	-3500
▁surv	-3501
▁thre	-3502
▁vase	-3503
▁worn	-3504
lished	-3505
▁among	-3506
▁badly	-3507
▁banan	-3508
▁bloom	-3509
▁grown	-3510
▁hated	-3511
▁humid	-3512
▁limit	-3513
▁lower	-3514
▁named	-3515
▁organ	-3516
▁postc	-3517
▁spite	-3518
▁worst	-3519
▁barely	-3520
▁carpet	-3521
▁deeply	-3522
▁escape	-3523
▁invite	-3524
▁kicked	-3525
▁opport	-3526
▁proper	-3527
▁suffer	-3528
▁belongs	-3529
▁disease	-3530
▁germany	-3531
▁manager	-3532
▁pencils	-3533
▁pockets	-3534
▁science	-3535
▁suspect	-3536
▁winning	-3537
according	-3538
▁attended	-3539
▁breaking	-3540
▁communic	-3541
▁fighting	-3542
▁followed	-3543
▁innocent	-3544
▁overseas	-3545
▁visiting	-3546
▁abandoned	-3547
▁certainly	-3548
▁introduce	-3549
▁photograph	-3550
▁disappeared	-3551
ka	-3552
bow	-3553
ime	-3554
ote	-3555
▁mi	-3556
bage	-3557
ides	-3558
iest	-3559
quit	-3560
ship	-3561
temp	-3562
ware	-3563
▁sep	-3564
▁sew	-3565
asons	-3566
chief	-3567
cious	-3568
cture	-3569
grees	-3570
hache	-3571
teria	-3572
▁boil	-3573
▁camp	-3574
▁decl	-3575
▁dess	-3576
▁farm	-3577
▁huge	-3578
▁okay	-3579
▁rare	-3580
▁thin	-3581
▁tire	-3582
▁twin	-3583
▁ways	-3584
▁wide	-3585
▁yard	-3586
▁baked	-3587
▁begun	-3588
▁candy	-3589
▁china	-3590
▁helps	-3591
▁rooms	-3592
▁songs	-3593
▁sunny	-3594
frankly	-3595
▁admire	-3596
▁comple	-3597
▁destro	-3598
▁giving	-3599
▁height	-3600
▁horses	-3601
▁novels	-3602
▁poison	-3603
▁repeat	-3604
▁violin	-3605
▁writes	-3606
▁checked	-3607
▁degrees	-3608
▁dessert	-3609
▁economy	-3610
▁engaged	-3611
▁fingers	-3612
▁knowing	-3613
▁smaller	-3614
▁absorbed	-3615
▁occurred	-3616
▁opportun	-3617
▁detective	-3618
▁following	-3619
▁invitation	-3620
▁newspapers	-3621
▁suggestion	-3622
box	-3623
gth	-3624
irm	-3625
▁ev	-3626
anta	-3627
ibly	-3628
tled	-3629
▁aim	-3630
▁arr	-3631
▁bal	-3632
▁est	-3633
▁ink	-3634
▁obs	-3635
▁wis	-3636
alous	-3637
ances	-3638
bling	-3639
jamas	-3640
velop	-3641
▁coin	-3642
▁curi	-3643
▁liar	-3644
▁oven	-3645
▁rose	-3646
▁sang	-3647
▁swam	-3648
▁vote	-3649
lasses	-3650
▁behav	-3651
▁equal	-3652
▁gives	-3653
▁puppy	-3654
▁scene	-3655
▁split	-3656
▁thick	-3657
underst	-3658
▁attack	-3659
▁entire	-3660
▁genius	-3661
▁intent	-3662
▁mobile	-3663
▁moving	-3664
▁stands	-3665
▁ability	-3666
▁blowing	-3667
▁courage	-3668
▁dancing	-3669
▁emergen	-3670
▁fortune	-3671
▁holding	-3672
▁impress	-3673
▁jealous	-3674
▁matters	-3675
▁pajamas	-3676
▁private	-3677
▁rabbits	-3678
▁reminds	-3679
▁skating	-3680
▁audience	-3681
▁intended	-3682
▁wherever	-3683
▁americans	-3684
▁customers	-3685
▁explained	-3686
▁interrupt	-3687
▁preparing	-3688
▁sunglasses	-3689
na	-3690
of	-3691
bly	-3692
hib	-3693
poc	-3694
tee	-3695
umn	-3696
▁cd	-3697
fish	-3698
hest	-3699
ians	-3700
illy	-3701
omat	-3702
yond	-3703
▁ram	-3704
▁toy	-3705
antly	-3706
doors	-3707
itive	-3708
ology	-3709
pping	-3710
▁beef	-3711
▁laid	-3712
▁meth	-3713
▁obey	-3714
▁upon	-3715
velope	-3716
▁brave	-3717
▁exist	-3718
▁honey	-3719
▁metal	-3720
▁offic	-3721
▁saved	-3722
▁share	-3723
▁space	-3724
▁state	-3725
▁steak	-3726
▁beyond	-3727
▁cloudy	-3728
▁design	-3729
▁memory	-3730
▁riding	-3731
▁saving	-3732
▁served	-3733
▁smiled	-3734
▁spends	-3735
▁theory	-3736
kerchief	-3737
▁baggage	-3738
▁bedroom	-3739
▁century	-3740
▁develop	-3741
▁dislike	-3742
▁falling	-3743
▁forever	-3744
▁mosquit	-3745
▁pickpoc	-3746
▁planned	-3747
▁behavior	-3748
▁envelope	-3749
▁eyesight	-3750
▁nowadays	-3751
▁patience	-3752
▁pleasure	-3753
▁cafeteria	-3754
▁computers	-3755
▁forgotten	-3756
▁handkerchief	-3757
gl	-3758
ata	-3759
bel	-3760
cha	-3761
imp	-3762
men	-3763
oph	-3764
sed	-3765
zer	-3766
ains	-3767
cope	-3768
fety	-3769
uest	-3770
▁anx	-3771
▁sys	-3772
hamed	-3773
ified	-3774
inary	-3775
itude	-3776
olded	-3777
vided	-3778
▁ages	-3779
▁anno	-3780
▁blan	-3781
▁hero	-3782
▁lion	-3783
▁rele	-3784
▁smar	-3785
▁soap	-3786
giving	-3787
minute	-3788
rently	-3789
▁artic	-3790
▁blind	-3791
▁guest	-3792
▁italy	-3793
▁mexic	-3794
▁north	-3795
▁rough	-3796
▁santa	-3797
▁shoot	-3798
▁spell	-3799
▁walks	-3800
ference	-3801
imistic	-3802
▁autumn	-3803
▁behave	-3804
▁calcul	-3805
▁colder	-3806
▁cooked	-3807
▁descri	-3808
▁distur	-3809
▁gained	-3810
▁murder	-3811
